Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# RestrictionsAllowGameCenterFriendsSharingDescription
source: By selecting “Allow,” apps can ask for permission to connect you with your Game Center friends. Blocking prevents apps from asking if they can connect you with your friends and will stop sharing your friends list with previously allowed apps.
ar: عند تحديد "السماح"، يمكن للتطبيقات أن تطلب الإذن بأن تصلك بأصدقائك في Game Center. عند الحظر، تُمنع التطبيقات من مطالبتك بأن تصلك بأصدقائك، ويتم إيقاف مشاركة قائمة أصدقائك مع التطبيقات التي سُمح لها سابقًا.
ca: Si selecciones “Permet”, les apps podran demanar‑te permís per connectar‑te amb les amistats del Game Center. En cas contrari, no t’ho podran demanar i es deixarà de compartir la llista d’amistats del dispositiu amb les apps que anteriorment tenien permís.
cs: Když vyberete volbu Povolit, aplikace se vás budou moct ptát, zda vás smí propojit s vašimi přáteli v Game Centru. Pokud tuto funkci zablokujete, aplikace se na propojení s přáteli ptát nebudou a ukončí se sdílení seznamu přátel s aplikacemi, které k němu měly přístup doposud.
da: Hvis du vælger “Tillad”, kan apps anmode om tilladelse til at oprette forbindelse til dine Game Center-venner. Blokering forhindrer apps i at anmode om at oprette forbindelse til dine venner, og din venneliste deles ikke længere med de apps, som tidligere havde adgang.
de: Durch das Auswählen von „Erlauben“ können Apps nach Erlaubnis fragen, um dich mit deinen Game Center-Freund:innen zu verbinden. Durch das Blockieren fragen Apps nicht mehr nach, ob sie dich mit deinen Freund:innen verbinden sollen, und teilen deine Freundeslisten nicht mehr mit zuvor erlaubten Apps.
el: Αν επιλέξετε «Ναι», οι εφαρμογές θα μπορούν να ζητήσουν άδεια για να σας συνδέσουν με τους φίλους σας στο Game Center. Αν επιλέξετε «Όχι», δεν θα επιτρέπεται σε εφαρμογές να σας ρωτήσουν αν θέλετε να σας συνδέσουν με τους φίλους σας, και θα διακοπεί η κοινοποίηση της λίστας φίλων σας σε εφαρμογές που είχατε επιτρέψει στο παρελθόν.
es: Si seleccionas Permitir, las apps podrán pedirte permiso para conectarte con tus amigos de Game Center. Si eliges la opción de bloquear, no podrán pedírtelo y se dejará de compartir tu lista de amigos con las apps que antes tenían permiso para hacerlo.
es_us: Si seleccionas Permitir, las apps podrán pedirte permiso para conectarte con tus amigos de Game Center. Bloquear las apps evitará que te pregunten si pueden conectarte con tus amigos y que se deje de compartir tu lista de amigos con aquellas que antes tenían acceso.
fi: Kun valitset ”Salli”, apit voivat pyytää lupaa yhdistää sinut Game Center -kavereihisi. Kun valitset ”Estä”, apit eivät voi pyytää lupaa yhdistää Game Center -kavereihisi eikä kaveriluetteloa enää jaeta aiemmin sallittujen appien kanssa.
fr: Si vous sélectionnez « Autoriser », les apps peuvent vous demander la permission de vous mettre en contact avec vos amis Game Center. Le blocage empêche les apps de vous demander la permission de vous mettre en contact avec vos amis, et le partage de votre liste dʼamis avec les apps précédemment autorisées sera interrompu.
fr_ca: En sélectionnant « Autoriser », les apps pourront demander l’autorisation de vous connecter avec vos amis Game Center. Sinon, les apps ne pourront pas vous demander l’autorisation de vous mettre en relation avec vos amis et arrêteront de partager votre liste d’amis avec les apps précédemment autorisées.
he: בחירה ב״אפשר״ מאפשרת ליישומים לבקש אישור לחבר אותך עם חברים ב‑Game Center. החסימה מונעת מיישומים לבקש לקשר אותך עם חברים ב-Game Center. בנוסף, רשימת החברים שלך כבר לא תשותף עם יישומים שאישרת קודם לכן.
hi: “अनुमति दें” का चयन करने से ऐप्स आपके Game Center दोस्तों से आपको कनेक्ट करने की अनुमति के लिए अनुरोध कर सकते हैं। ब्लॉक करने से ऐप्स आपको आपके दोस्तों से कनेक्ट करने के लिए नहीं पूछ सकेंगे और पहले से अनुमति प्राप्त ऐप्स के साथ आपके दोस्तों की सूची को शेयर करना बंद कर दिया जाएगा।
hr: Ako odaberete “Dozvoljeno”, aplikacije će moći zatražiti dopuštenje za povezivanje vas i vaših Game Center prijatelja. Ako blokirate, aplikacije vas neće moći zatražiti povezivanje vas i vaših prijatelja te će prestati dijeliti popis vaših prijatelja s prethodno dozvoljenim aplikacijama.
hu: Ha az „Engedélyezés” opciót választja, az appok engedélyt kérhetnek arra, hogy összekapcsolják Önt a Game Center-barátaival. Blokkolás esetén az appok nem kérdezik meg, hogy összekapcsolhatják-e Önt a barátaival, és a rendszer leállítja a barátlista megosztását a korábban engedélyezett appokkal.
id: Dengan memilih “Izinkan”, app dapat meminta izin untuk menghubungkan Anda dengan teman Game Center Anda. Jika diblokir, app tidak akan dapat menanyakan apakah mereka dapat menghubungkan Anda dengan teman Anda dan akan berhenti membagikan daftar teman Anda dengan app yang sebelumnya diizinkan.
it: Se selezioni Consenti, le app potranno chiederti l’autorizzazione a connetterti con gli amici di Game Center. Il blocco impedisce alle app di richiedere tale autorizzazione e interrompe la condivisione del tuo elenco di amici con le app autorizzate in precedenza.
ja: “許可”を選択すると、アプリであなたとGame Centerの友達を関連付けることを要求できるようになります。ブロックすることで、アプリであなたと友達を関連付けることを要求できないようになり、以前に許可されていたアプリとの友達リストの共有が停止されます。
ko: ‘허용’을 선택하면, 앱이 사용자와 Game Center 친구를 연결하기 위한 권한을 요청할 수 있습니다. 차단하면 앱이 사용자와 친구를 연결할지 물어보지 않게 되고, 사용자의 친구 목록을 이전에 허용된 앱과 공유하는 것을 중단합니다.
ms: Dengan memilih “Benarkan”, app boleh meminta keizinan untuk menghubungkan anda dengan rakan Game Center anda. Menyekat menghalang app daripada bertanya sama ada ia boleh menghubungkan anda dengan rakan anda dan akan berhenti berkongsi senarai rakan anda dengan app yang dibenarkan sebelum ini.
nb: Hvis du velger Tillat, kan apper be om tillatelse til å koble deg sammen med Game Center-venner. Blokkering forhindrer at apper kan be om tillatelse til å koble deg sammen med venner, og avslutter deling av vennelisten din med apper du har tillatt tidligere.
nl: Door 'Sta toe' te selecteren, kunnen apps om toestemming vragen om je te verbinden met je Game Center-vrienden. Als je 'Blokkeer' selecteert, kunnen apps niet vragen of ze je mogen verbinden met je vrienden en wordt je vriendenlijst niet meer gedeeld met eerder toegestane apps.
pl: Jeśli wybierzesz Pozwalaj, aplikacje będą mogły prosić o zgodę na połączenie Cię ze znajomymi w Game Center. W przeciwnym razie aplikacje nie będą mogły o to prosić, a udostępnianie Twojej listy znajomych aplikacjom, które już uzyskały na to zgodę, zostanie zakończone.
pt_br: Quando você seleciona “Permitir”, os apps podem pedir permissão para conectar você com seus amigos do Game Center. O bloqueio impede que apps peçam permissão para conectar você com seus amigos e interrompe o compartilhamento da sua lista de amigos com os apps permitidos anteriormente.
pt_pt: Se selecionar Permitir, as aplicações poderão pedir autorização para estabelecer ligação aos seus amigos no Game Center. O bloqueio impede‑as de pedir para estabelecer ligação e interrompe a partilha da sua lista de amigos com as aplicações autorizadas anteriormente.
ro: Dacă selectați „Permiteți”, aplicațiile vor putea să ceară permisiunea de a vă conecta cu prietenii din Game Center. Blocarea împiedică aplicațiile să vă întrebe dacă vă pot conecta cu prietenii și va opri partajarea listei dvs. de prieteni cu aplicațiile care aveau această permisiune anterior.
ru: При выборе варианта «Разрешить» приложения смогут запрашивать разрешение на сопоставление Вас с Вашими друзьями в Game Center. В случае блокировки приложения не смогут запрашивать разрешение на сопоставление Вас с Вашими друзьями. Приложения, которым Вы ранее разрешили доступ к списку друзей, потеряют этот доступ.
sk: Pri povolení budú môcť apky žiadať o povolenie na spojenie s priateľmi v Game Center. Zablokovaním tejto možnosti zabránite apkám žiadať o spojenie s priateľmi a zastavíte zdieľanie zoznamu priateľov s apkami, ktorým to už bolo povolené.
sl: Če izberete možnost »Dovoli«, lahko aplikacije prosijo za dovoljenje, da vas povežejo s prijatelji iz omrežja Game Center. Z blokiranjem preprečite aplikacijam, da bi vas vprašale, ali vas lahko povežejo s prijatelji, in prenehate deliti seznam prijateljev s predhodno dovoljenimi aplikacijami.
sv: Om du väljer ”Tillåt” godkänner du att appar begär tillstånd att ansluta dig till dina Game Center-vänner. Om du blockerar detta förhindras appar från att fråga om de får ansluta dig till dina vänner och din vänlista får inte längre delas med tidigare tillåtna appar.
th: โดยการเลือก “อนุญาต” หมายความว่าแอปสามารถขอสิทธิ์เพื่อเชื่อมต่อคุณกับเพื่อนๆ ใน Game Center ของคุณได้ การปิดกั้นจะป้องกันไม่ให้แอปขอสิทธิ์หากแอปสามารถเชื่อมต่อคุณกับเพื่อนของคุณได้และจะหยุดแชร์รายชื่อเพื่อนของคุณกับแอปที่อนุญาตก่อนหน้านี้
tr: “İzin Ver”i seçerseniz uygulamalar sizinle Game Center arkadaşlarınız arasında bağlantı kurmak için izin isteyebilir. Engelleme, uygulamaların arkadaşlarınızla bağlantı kurma izni istemesini engeller ve arkadaş listenizin daha önceden izin verilen uygulamalarla paylaşılmasını durdurur.
uk: Якщо вибрати «Дозволити», програми зможуть запитувати дозвіл на пошук ваших друзів у Game Center. Блокування заборонить програмам запитувати дозвіл на пошук друзів, а список ваших друзів більше не поширюватиметься для програм, яким це було дозволено раніше.
vi: Bằng việc chọn “Cho phép”, các ứng dụng có thể xin phép kết nối bạn với bạn bè Game Center của bạn. Tùy chọn chặn sẽ ngăn các ứng dụng hỏi xem có thể kết nối bạn với bạn bè không và sẽ dừng chia sẻ danh sách bạn bè của bạn với các ứng dụng đã cho phép trước đó.
zh_cn: 选择“允许”，App即可请求权限来将你与Game Center朋友关联。阻止后，App将无法询问能否关联你与朋友，你的朋友列表也将停止与先前允许的App共享。
zh_hk: 選擇「允許」即表示App可以要求權限以將你與Game Center朋友連結。封鎖會防止App詢問可否將你與朋友連結，並停止向之前允許的App分享你的朋友列表。
zh_tw: 選取「允許」即表示App可以要求權限來將你與Game Center朋友連結。「封鎖」可防止App詢問是否可以將你與朋友連結且會停止與之前允許的App分享你的朋友列表。

# RestrictionsAllowGameCenterFriendsSharingTitle
source: Connect with Friends
ar: التواصل مع الأصدقاء
ca: Connecta amb les amistats
cs: Spojení s přáteli
da: Få forbindelse til venner
de: Mit Freund:innen verbinden
el: Σύνδεση με φίλους
es: Conectar con amigos
es_us: Conectar con amigos
fi: Yhdistä kavereihin
fr: Mise en contact avec les amis
fr_ca: Mise en contact avec les amis
he: יצירת קשר עם חברים
hi: दोस्तों के साथ कनेक्ट करें
hr: Povezivanje s prijateljima
hu: Csatlakozás a barátokhoz
id: Hubungkan dengan Teman
it: Connessione con gli amici
ja: 友達とつながる
ko: 친구와 연결
ms: Berhubung dengan Rakan
nb: Kom i kontakt med venner
nl: Maak contact met vrienden
pl: Połącz się ze znajomymi
pt_br: Conecte-se com Amigos
pt_pt: Ligação a amigos
ro: Conectare cu prietenii
ru: Связь с друзьями
sk: Spojiť s priateľmi
sl: Povezovanje s prijatelji
sv: Hitta vänner
th: เชื่อมต่อกับเพื่อน
tr: Arkadaşlarınızla Bağlantı Kurun
uk: Пошук друзів
vi: Kết nối với bạn bè
zh_cn: 与朋友建立联系
zh_hk: 連結朋友
zh_tw: 連結朋友

# RestrictionsAllowGameCenterPrivateMessagingTitle
source: Private Messaging
ar: المراسلة الخاصة
ca: Missatgeria privada
cs: Soukromé zprávy
da: Private beskeder
de: Private Nachrichten
el: Ιδιωτική ανταλλαγή μηνυμάτων
es: Mensajes privados
es_us: Mensajería privada
fi: Yksityisviestit
fr: Messagerie privée
fr_ca: Messagerie privée
he: הודעות פרטיות
hi: व्यक्तिगत मैसेजिंग
hr: Privatno dopisivanje
hu: Privát üzenetkezelés
id: Pesan Pribadi
it: Messaggi privati
ja: プライベートメッセージ
ko: 비공개 메시지
ms: Pemesejan Peribadi
nb: Private meldinger
nl: Privéberichten
pl: Wiadomości prywatne
pt_br: Mensagens Privadas
pt_pt: Mensagens privadas
ro: Mesaje private
ru: Обмен личными сообщениями
sk: Súkromné správy
sl: Zasebno sporočanje
sv: Privata meddelanden
th: การส่งข้อความส่วนตัว
tr: Özel Mesajlaşma
uk: Приватні повідомлення
vi: Nhắn tin riêng tư
zh_cn: 私密通信
zh_hk: 私人傳訊
zh_tw: 私密傳訊

# RestrictionsAllowGamingProfileChangesTitle
source: Avatar and Nickname Changes
ar: تغييرات الصورة الرمزية والاسم المستعار
ca: Canvis d’avatar i àlies
cs: Změny avataru a přezdívky
da: Ændringer af avatar og kaldenavn
de: Änderungen von Avatar und Spitznamen
el: Αλλαγές άβαταρ και ψευδωνύμου
es: Cambios de avatar y alias
es_us: Cambios de avatar y apodo
fi: Avatarin ja lempinimen vaihtaminen
fr: Modifications de l’avatar et du pseudo
fr_ca: Modifications d’avatar et de surnom
he: שינויים באווטאר ובכינוי
hi: अवतार और प्रचलित नाम में बदलाव
hr: Promjene avatara i nadimka
hu: Az avatár és a becenév módosításai
id: Perubahan Avatar dan Nama Panggilan
it: Modifiche ad avatar e nickname
ja: アバターとニックネームの変更
ko: 아바타 및 별명 변경
ms: Perubahan Avatar dan Nama Panggilan
nb: Endringer av avatar og kallenavn
nl: Avatar- en bijnaamwijzigingen
pl: Zmiany awataru i pseudonimu
pt_br: Alterações de Avatar e Apelido
pt_pt: Alterações do avatar e da alcunha
ro: Modificări de avatar și pseudonim
ru: Изменения аватара и псевдонима
sk: Zmeny avatara a prezývky
sl: Spremembe avatarja in vzdevka
sv: Ändringar av avatar och smeknamn
th: เปลี่ยนรูปประจำตัวและชื่อเล่น
tr: Avatar ve Takma Ad Değişiklikleri
uk: Зміни аватара та псевдоніма
vi: Đổi hình đại diện và biệt danh
zh_cn: 头像和昵称更改
zh_hk: 頭像與暱稱變更
zh_tw: 頭像與暱稱更動

# RestrictionsAllowGamingProfilePrivacyChangesTitle
source: Profile Privacy Changes
ar: تغييرات خصوصية الملف الشخصي
ca: Canvis a la privacitat del perfil
cs: Změny soukromí profilu
da: Ændringer i anonymitet for profil
de: Änderungen beim Profildatenschutz
el: Αλλαγές στο απόρρητο προφίλ
es: Cambios de privacidad del perfil
es_us: Cambios en la privacidad del perfil
fi: Profiilin tietosuojan muutokset
fr: Modifications de la confidentialité du profil
fr_ca: Modifications de la confidentialité du profil
he: שינויים בפרטיות הפרופיל
hi: प्रोफ़ाइल गोपनीयता परिवर्तन
hr: Promjene privatnosti profila
hu: Profil adatvédelmi módosításai
id: Perubahan Privasi Profil
it: Modifiche privacy del profilo
ja: プロフィールプライバシー変更
ko: 프로필 개인정보 보호 변경 사항
ms: Perubahan Privasi Profil
nb: Endringer i personvern for profil
nl: Wijzigingen in profielprivacy
pl: Zmiany prywatności profilu
pt_br: Alterações de Privacidade do Perfil
pt_pt: Alterações da privacidade do perfil
ro: Modificări de intimitate ale profilului
ru: Изменения конфиденциальности профиля
sk: Zmeny súkromia profilu
sl: Spremembe zasebnosti profila
sv: Ändringar i profilintegritet
th: การเปลี่ยนนโยบายโปรไฟล์
tr: Profil Gizliliği Değişiklikleri
uk: Зміни приватності профілю
vi: Thay đổi quyền riêng tư trang cá nhân
zh_cn: 个人资料隐私更改
zh_hk: 個人檔案私隱變更
zh_tw: 個人檔案隱私權更動

# RestrictionsAllowInAppPurchase
source: In-App Purchases
ar: الشراء داخل التطبيق
ca: Compres integrades
cs: Nákupy v aplikacích
da: Køb i app
de: In-App-Käufe
el: Αγορές εντός εφαρμογής
es: Compras dentro de la app
es_us: Compras en la app
fi: Ostot apeissa
fr: Achats intégrés
fr_ca: Achats intégrés
he: רכישות בתוך היישום
hi: इन-ऐप ख़रीदारी
hr: In-App kupnje
hu: Appbeli vásárlások
id: Pembelian Di App
it: Acquisti in-app
ja: アプリ内課金アイテム
ko: 앱 내 구입
ms: Pembelian In-App
nb: Kjøp i app
nl: In-app aankopen
pl: Zakupy w aplikacjach
pt_br: Compras Dentro de Apps
pt_pt: Compras integradas
ro: Cumpărarea din aplicații
ru: Встроенные покупки
sk: Nákupy v apke
sl: Nakupi znotraj aplikacije
sv: Köp inuti app
th: การซื้อภายในแอป
tr: Uygulama İçi Satın Alım
uk: Покупки в програмі
vi: Mua In-App
zh_cn: App内购买项目
zh_hk: App內購買
zh_tw: App內購買

# RestrictionsAllowLocationServicesChangesTitle
source: Location Services
ar: خدمات الموقع
ca: Localització
cs: Polohové služby
da: Lokalitetstjenester
de: Ortungsdienste
el: Υπηρεσίες τοποθεσίας
es: Localización
es_us: Localización
fi: Sijaintipalvelut
fr: Service de localisation
fr_ca: Service de localisation
he: שירותי מיקום
hi: स्थान सेवा
hr: Lokacijske usluge
hu: Helymeghatározás
id: Layanan Lokasi
it: Localizzazione
ja: 位置情報サービス
ko: 위치 서비스
ms: Perkhidmatan Lokasi
nb: Stedstjenester
nl: Locatievoorzieningen
pl: Usługi lokalizacji
pt_br: Serviços de Localização
pt_pt: Serviços de localização
ro: Servicii de localizare
ru: Службы геолокации
sk: Lokalizačné služby
sl: Lokacijske storitve
sv: Platstjänster
th: บริการหาตำแหน่งที่ตั้ง
tr: Konum Servisleri
uk: Служби локації
vi: Dịch vụ định vị
zh_cn: 定位服务
zh_hk: 定位服務
zh_tw: 定位服務

# RestrictionsAllowMultiplayerGamesEveryone
source: Everyone
ar: الكل
ca: Tothom
cs: Všichni
da: Alle
de: Für jeden
el: Όλα τα άτομα
es: Todos
es_us: Todos
fi: Kaikki
fr: Tout le monde
fr_ca: Tout le monde
he: כולם
hi: प्रत्येक व्यक्ति
hr: Dozvoljene svima
hu: Mindenki
id: Semua Orang
it: Tutti
ja: 全員
ko: 모든 사람
ms: Semua Orang
nb: Alle
nl: Iedereen
pl: Wszyscy
pt_br: Todos
pt_pt: Qualquer pessoa
ro: Oricine
ru: Со всеми
sk: Všetci
sl: Vsi
sv: Alla
th: ทุกคน
tr: Herkes
uk: Для всіх
vi: Mọi người
zh_cn: 所有人
zh_hk: 所有人
zh_tw: 所有人

# RestrictionsAllowMultiplayerGamesFriendsOnly
source: Friends Only
ar: الأصدقاء فقط
ca: Només amistats
cs: Jen přátelé
da: Kun venner
de: Nur Freunde
el: Φίλοι μόνο
es: Solo amigos
es_us: Sólo amigos
fi: Vain ystävät
fr: Amis uniquement
fr_ca: Amis uniquement
he: חברים בלבד
hi: केवल दोस्त
hr: Dozvoljene prijateljima
hu: Csak barátok
id: Hanya Teman
it: Solo gli amici
ja: 友達のみ
ko: 친구만
ms: Rakan Sahaja
nb: Kun venner
nl: Alleen vrienden
pl: Tylko znajomi
pt_br: Apenas Amigos
pt_pt: Só amigos
ro: Doar prietenii
ru: Только с друзьями
sk: Len priatelia
sl: Samo prijatelji
sv: Bara vänner
th: เฉพาะเพื่อนๆ
tr: Yalnızca Arkadaşlar
uk: Тільки для друзів
vi: Chỉ bạn bè
zh_cn: 仅朋友
zh_hk: 只限朋友
zh_tw: 只限朋友

# RestrictionsAllowMultiplayerGamesNone
source: Don’t Allow
ar: عدم السماح
ca: No permetis
cs: Nepovolovat
da: Tillad ikke
de: Nicht erlauben
el: Να μην επιτρέπεται
es: No permitir
es_us: No permitir
fi: Älä salli
fr: Ne pas autoriser
fr_ca: Refuser
he: לא לאפשר
hi: अनुमति न दें
hr: Nisu dozvoljene
hu: Tiltás
id: Jangan Izinkan
it: Non consentire
ja: 許可しない
ko: 허용 안 함
ms: Jangan Benarkan
nb: Ikke tillat
nl: Sta niet toe
pl: Nie pozwalaj
pt_br: Não Permitir
pt_pt: Não permitir
ro: Nu permiteți
ru: Не разрешать
sk: Nepovolené
sl: Ne dovoli
sv: Tillåt inte
th: ไม่อนุญาต
tr: İzin Verme
uk: Заборонити
vi: Từ chối
zh_cn: 不允许
zh_hk: 不允許
zh_tw: 不允許

# RestrictionsAllowMultiplayerGamingTitle
source: Multiplayer Games
ar: الألعاب متعددة اللاعبين
ca: Jocs multijugador
cs: Hry pro více hráčů
da: Multiplayer-spil
de: Mehrspielerspiele
el: Παιχνίδια πολλών παικτών
es: Juegos multijugador
es_us: Juegos multijugador
fi: Moninpelit
fr: Jeux multijoueurs
fr_ca: Jeux multijoueurs
he: משחקים מרובי משתתפים
hi: मल्टीप्लेयर गेम्स
hr: Igre s više igrača
hu: Többszemélyes játékok
id: Game Multipemain
it: Giochi multiplayer
ja: マルチプレイヤー
ko: 멀티플레이어 게임
ms: Permainan Berbilang Pemain
nb: Flerspillerspill
pl: Gry wieloosobowe
pt_br: Jogos Multiplayer
pt_pt: Jogos multijogador
ro: Jocuri multiplayer
ru: Многопользовательские игры
sk: Hry pre viac hráčov
sl: Večigralske igre
sv: Multiplayerspel
th: เกมที่เล่นได้หลายคน
tr: Çok Oyunculu Oyunlar
uk: Гуртові ігри
vi: Trò chơi nhiều người
zh_cn: 多人游戏
zh_hk: 多人遊戲
zh_tw: 多人遊戲

# RestrictionsAllowMusicSocialFeatures
source: Music Profiles
ar: ملفات تعريف الموسيقى
ca: Perfils de música
cs: Hudební profily
da: Musikprofiler
de: Musikprofile
el: Προφίλ Μουσικής
es: Perfiles de música
es_us: Perfiles de música
fi: Musiikkiprofiilit
fr: Profils musicaux
fr_ca: Profils musicaux
he: פרופילי מוזיקה
hi: संगीत प्रोफ़ाइल
hr: Glazbeni profili
hu: Zenei profilok
id: Profil Musik
it: Profili Musica
ja: ミュージックのプロフィール
ko: 음악 프로필
ms: Profil Muzik
nb: Apple Music-profiler
nl: Muziekprofielen
pl: Profile muzyki
pt_br: Perfis do Apple Music
pt_pt: Perfis de música
ro: Profiluri muzicale
ru: Музыкальные профили
sk: Hudobné profily
sl: Profili za glasbo
sv: Apple Music-profiler
th: โปรไฟล์เพลง
tr: Müzik Profilleri
uk: Музичні профілі
vi: Trang cá nhân nhạc
zh_cn: 音乐个人资料
zh_hk: 音樂個人檔案
zh_tw: 音樂個人檔案

# RestrictionsAllowMusicVideos
source: Music Videos
ar: الفيديوهات الموسيقية
ca: Videoclips
cs: Hudební videa
da: Musikvideoer
de: Musikvideos
el: Μουσικά βίντεο
es: Videoclips
es_us: Videos musicales
fi: Musiikkivideot
fr: Clips vidéo
fr_ca: Vidéoclips
he: קליפים
hi: संगीत वीडियो
hr: Glazbeni spotovi
hu: Zenei videók
id: Video Musik
it: Video musicali
ja: ミュージックビデオ
ko: 뮤직비디오
ms: Video Muzik
nb: Musikkvideoer
nl: Muziekvideo's
pl: Teledyski
pt_br: Videoclipes
pt_pt: Videoclipes
ro: Clipuri muzicale
ru: Видеоклипы
sk: Hudobné videá
sl: Glasbeni videi
sv: Musikvideor
th: มิวสิควิดีโอ
tr: Video Klipler
uk: Відеокліпи
vi: Video nhạc
zh_cn: 音乐视频
zh_hk: MV
zh_tw: 音樂影片

# RestrictionsAllowNearbyMultiplayerGamingTitle
source: Nearby Multiplayer
ar: اللاعبون المتعددون القريبون
ca: Multijugador proper
cs: Hry pro více místních hráčů
da: Multiplayer-spil i nærheden
de: Mehrspieler in der Nähe
el: Παιχνίδια πολλών παικτών κοντινά
es: Multijugador (jugadores cercanos)
es_us: Multijugador cercano
fi: Moninpelit lähellä
fr: Multijoueur à proximité
fr_ca: Jeux multijoueurs à proximité
he: משחקים מרובי שחקנים בסביבה
hi: आस-पास के मल्टीप्लेयर
hr: Igranje s više igrača u blizini
hu: Közeli többszemélyes játék
id: Multipemain Di Sekitar
it: Multiplayer locale
ja: 近くのプレイヤー
ko: 근처에 있는 멀티플레이어
ms: Berbilang Pemain Berdekatan
nb: Flerspillerspill med spillere i nærheten
nl: Multiplayer in de buurt
pl: Gry wieloos. z graczami w pobliżu
pt_br: Multiplayer Por Perto
pt_pt: Multijogador por perto
ro: Multiplayer din apropiere
ru: Многопользовательские игры рядом
sk: Hry s hráčmi v okolí
sl: Igranje iger z igralci v bližini
sv: Multiplayer i närheten
th: การเล่นได้หลายคนในบริเวณใกล้เคียง
tr: Yakındaki Çok Oyunlu Oyuncular
uk: Гуртові ігри з гравцями поруч
vi: Nhiều người chơi ở gần
zh_cn: 附近的多人游戏
zh_hk: 附近的多人遊戲
zh_tw: 附近的多人遊戲

# RestrictionsAllowPurchaseAndRentalTitle
source: Purchase and Rental
ar: الشراء والاستئجار
ca: Compra i lloguer
cs: Nákup a výpůjčky
da: Køb og leje
de: Käufe und Leihartikel
el: Αγορά και ενοικίαση
es: Compra y alquiler
es_us: Compra y renta
fi: Osto ja vuokraus
fr: Achat et location
fr_ca: Achat et location
he: יכולת לרכוש ולשכור
hi: ख़रीदारी और रेंटल
hr: Kupnja i posudba
hu: Vásárlás és kölcsönzés
id: Pembelian dan Persewaan
it: Acquisto e noleggio
ja: 購入とレンタル
ko: 구입 및 대여
ms: Pembelian dan Sewaan
nb: Kjøp og leie
nl: Kopen en huren
pl: Zakupy i wypożyczanie
pt_br: Compra e Aluguel
pt_pt: Comprar e alugar
ro: Cumpărare și închiriere
ru: Покупка и прокат
sk: Nakupovanie a požičiavanie
sl: Nakupi in izposoje
sv: Inköp och hyrfilmer
th: สินค้าที่ซื้อและรายการเช่า
tr: Satın Alma ve Kiralama
uk: Купівля і прокат
vi: Mua và thuê
zh_cn: 购买与租借
zh_hk: 購買與租借
zh_tw: 購買項目和租借項目

# RestrictionsAllowRemoteAppPairingTitle
source: Remote App Pairing
ar: إقران تطبيق الريموت
ca: Enllaç amb l’app Comandament
cs: Spárování aplikace Remote
da: Pardannelse med appen Remote
de: Remote-App-Koppeln
el: Ζευγοποίηση εφαρμογής Remote
es: Enlace con la app Mando
es_us: Enlace de la app Remote
fi: Kaukosäädin-apin parinmuodostus
fr: Jumelage de l’app Remote
fr_ca: Jumelage de l’app Télécommande
he: קישור היישום ״שלט״
hi: रिमोट ऐप पेयरिंग
hr: Uparivanje aplikacije Remote
hu: A Remote app párosítása
id: Pemasangan App Jarak Jauh
it: Abbinamento app Remote
ja: リモコンアプリのペアリング
ko: 리모컨 앱 페어링
ms: Berpasangan App Remote
nb: Tilkobling til Fjernkontroll-app
nl: Koppeling Remote-app
pl: Łączenie z aplikacją Pilot
pt_br: Emparelhamento com App Remote
pt_pt: Emparelhamento da aplicação Comando
ro: Asociere aplicație Remote
ru: Создание пары с приложением «Пульт»
sk: Párovanie s apkou Ovládač
sl: Seznanitev aplikacije Daljinec
sv: Parkoppling för Fjärrkontrollsapp
th: จับคู่กับแอปรีโมท
tr: Remote Uygulamasını Eşle
uk: Спарення програми «Пульт»
vi: Đang ghép đôi ứng dụng ĐK từ xa
zh_cn: 遥控器App配对
zh_hk: 遙控器App配對
zh_tw: 遙控器App配對
